bot.internal.error=\u0417\u0430\u043F\u0440\u043E\u0441 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043B\u0441\u044F \u0441 \u043E\u0448\u0438\u0431\u043A\u043E\u0439. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 @karkin_ai \u0434\u043B\u044F \u0443\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B.
user.not-authorized.error=\u0412\u0430\u043C \u043D\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u044D\u0442\u0443 \u043A\u043E\u043C\u0430\u043D\u0434\u0443.
common.command.not-supported.error=\u041D\u0435\u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u0430\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0430: '%1$s'. \u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u043A\u043E\u043C\u0430\u043D\u0434: %n
common.syntax.not-supported.error=\u041D\u0435\u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0439 \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441: '%1$s'. \u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u0441 '/'

command.assign-roles.usage-note=\u0418\u0421\u041F\u041E\u041B\u042C\u0417\u041E\u0412\u0410\u041D\u0418\u0415: /assignRoles <TelegramUsername> <UserRoleList>,\
  \u0433\u0434\u0435:%n  \
  - <TelegramUsername> \u2013 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0432 Telegram, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0440\u043E\u043B\u044C.%n  \
  - <UserRoleList> \u2013 \u0441\u043F\u0438\u0441\u043E\u043A \u0440\u043E\u043B\u0435\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u043C. \u041A\u0430\u0436\u0434\u0430\u044F \u0440\u043E\u043B\u044C \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0442\u044C \u043E\u0434\u043D\u043E \u0438\u0437 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439:
common.command.invalid-syntax.message=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441 \u043A\u043E\u043C\u0430\u043D\u0434\u044B
command.assign-roles.invalid-syntax.no-username.error=\u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F.
command.assign-roles.invalid-syntax.no-role.error=\u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u0440\u043E\u043B\u044C.
command.assign-roles.no-role-exists.error=\u041D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0440\u043E\u043B\u0438 \u0441 \u0442\u0430\u043A\u0438\u043C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C: %s. \u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u0440\u043E\u043B\u0435\u0439: %s
command.assign-roles.roles-assigned.success.message=\u0420\u043E\u043B\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E %s: %s
command.assign-roles.description.message=\u041D\u0430\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u0440\u043E\u043B\u0435\u0439 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E.
command.assign-roles.usage-note.without-roles=\u0418\u0421\u041F\u041E\u041B\u042C\u0417\u041E\u0412\u0410\u041D\u0418\u0415: /assignRoles <TelegramUsername> <UserRoleList>,\
  \u0433\u0434\u0435:%n  \
  - <TelegramUsername> \u2013 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0432 Telegram, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0440\u043E\u043B\u044C.%n  \
  - <UserRoleList> \u2013 \u0441\u043F\u0438\u0441\u043E\u043A \u0440\u043E\u043B\u0435\u0439, \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u043C. \u041A\u0430\u0436\u0434\u0430\u044F \u0440\u043E\u043B\u044C \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0442\u044C \u043E\u0434\u043D\u043E \u0438\u0437 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439:

common.node.name.message=\u0418\u043C\u044F \u043D\u043E\u0434\u044B
common.node.status.message=\u0421\u0442\u0430\u0442\u0443\u0441 \u043D\u043E\u0434\u044B
common.node.public-ip.message=\u041F\u0443\u0431\u043B\u0438\u0447\u043D\u044B\u0439 IP
common.node.location.message=\u041C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435
common.node.region.message=\u0420\u0435\u0433\u0438\u043E\u043D
common.node.details.message=\u0414\u0435\u0442\u0430\u043B\u0438 \u043D\u043E\u0434\u044B
common.permissions.action-not-allowed.error=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043D\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E.
command.list-nodes.no-nodes-run.message=\u041D\u0435\u0442 \u0437\u0430\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0445 \u043D\u043E\u0434.
command.list-nodes.running-nodes.message=\u0417\u0430\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0435 \u043D\u043E\u0434\u044B
command.list-nodes.description.message=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u043D\u043E\u0434 Tailscale, \u0437\u0430\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C.

command.run-node.description.message=\u0417\u0430\u043F\u0443\u0441\u043A\u0430\u0435\u0442 \u043D\u043E\u0434 Tailscale VPN \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u0440\u0435\u0433\u0438\u043E\u043D\u0435.%n\
  \u0418\u0421\u041F\u041E\u041B\u042C\u0417\u041E\u0412\u0410\u041D\u0418\u0415: /runNodeIn RegionName [NodeName],%n\
  \u0433\u0434\u0435%n \
  - RegionName \u2013 \u044D\u0442\u043E \u043B\u0438\u0431\u043E \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0440\u0435\u0433\u0438\u043E\u043D\u0430 \u0432 AWS (\u043D\u0430\u043F\u0440. eu-north-1), \u043B\u0438\u0431\u043E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0433\u043E\u0440\u043E\u0434\u0430 (\u043D\u0430 \u0430\u043D\u0433\u043B.), \u0433\u0434\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043F\u0443\u0449\u0435\u043D\u0430 \u043D\u043E\u0434\u0430.%n \
  - NodeName (\u043E\u043F\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E) \u2013 \u0438\u043C\u044F \u0445\u043E\u0441\u0442\u0430 \u043D\u043E\u0434\u044B Tailscale (\u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u043C \u0441\u0440\u0435\u0434\u0438 \u0432\u0441\u0435\u0445 \u0437\u0430\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0445 \u043D\u043E\u0434).
command.run-node.missing-arg.region.error=\u0420\u0435\u0433\u0438\u043E\u043D \u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D
common.command.description.message=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B
common.region.invalid-name.error=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0438\u043C\u044F \u0440\u0435\u0433\u0438\u043E\u043D\u0430: \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0440\u0435\u0433\u0438\u043E\u043D \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0440\u0435\u0433\u0438\u043E\u043D\u043E\u043C \u0432 AWS: %s.
common.region.not-supported.error=\u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0440\u0435\u0433\u0438\u043E\u043D '%s' \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043F\u0440\u043E\u0441\u0438\u0442\u044C @karkin_ai \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \
  \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044E \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0440\u0435\u0433\u0438\u043E\u043D\u0430 \u0438\u043B\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043D\u043E\u0434\u0443 \u0432 \u043E\u0434\u043D\u043E\u043C \u0438\u0437 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u0440\u0435\u0433\u0438\u043E\u043D\u043E\u0432. \
  \u0427\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C, \u043A\u0430\u043A\u0438\u0435 \u0440\u0435\u0433\u0438\u043E\u043D\u044B \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442\u0441\u044F, \u0432\u043E\u043F\u0441\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0439 /supportedRegions.
command.run-node.node.name-is-incorrect-or-in-use.error=\u0418\u043C\u044F \u043D\u043E\u0434\u044B \u043D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u043E \u0438\u043B\u0438 \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F: %s. \
  \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0435 \u0438\u043C\u044F \u043D\u043E\u0434\u044B \u0438\u043B\u0438 \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u2013 \u0442\u043E\u0433\u0434\u0430 \u0438\u043C\u044F \u0432\u044B\u0431\u0438\u0440\u0435\u0442\u044C\u0441\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438.
command.run-node.node.running.message=\u0417\u0430\u043F\u0443\u0441\u043A \u043D\u043E\u0434\u044B...
command.run-node.task.started.message=\u0417\u0430\u0434\u0430\u0447\u0430 \u0432 AWS \u0437\u0430\u043F\u0443\u0449\u0435\u043D\u0430. \u0417\u0430\u043F\u0443\u0441\u043A \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u0441\u0442\u0430\u0442\u0443\u0441\u0430 Tailscale \u043D\u043E\u0434\u044B...
command.run-node.status.check-failed.error=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 \u0437\u0430\u0434\u0430\u0447\u0438 \u0432 AWS. \u041F\u0440\u0435\u0432\u044B\u0448\u0435\u043D\u043E \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0437\u0430\u043F\u0443\u0441\u043A\u0430. \
  \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 \u043D\u043E\u0434\u044B \u043F\u043E\u0437\u0436\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u044B /listRunningNodes.
command.run-node.node.start-failed.error=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043D\u043E\u0434\u0443. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 @karkin_ai \u0434\u043B\u044F \u0443\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B.
command.run-node.node.start-succeed.message=\u041D\u043E\u0434\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u043F\u0443\u0449\u0435\u043D\u0430.

command.supported-regions.supported-regions.message=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0435 \u0440\u0435\u0433\u0438\u043E\u043D\u044B
command.supported-regions.description.message=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u0440\u0435\u0433\u0438\u043E\u043D\u043E\u0432 (\u0433\u0434\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0430 \u0438\u043D\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 Tailscale).

command.help.app-description.message=\u0411\u043E\u0442 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u043D\u043E\u0434\u0430\u043C\u0438 Tailscale VPN, \u0440\u0430\u0437\u0432\u0435\u0440\u043D\u0443\u0442\u044B\u043C\u0438 \u0432 AWS. \u0411\u043E\u043B\u044C\u0448\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E Tailscale \u043C\u043E\u0436\u043D\u043E \u0443\u0437\u043D\u0430\u0442\u044C\
  \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0435: https://tailscale.com/. \u0427\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F \u043A \u0437\u0430\u043F\u0443\u0449\u0435\u043D\u043D\u043E\u0439 \u043D\u043E\u0434\u0435, \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \
  \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432 Tailscale \u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u0435\u0442\u0438 Tailscale. \u0414\u043B\u044F \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0433\u043E, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \
  \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 @karkin_ai. \u0415\u0441\u043B\u0438 \u043D\u043E\u0434\u0430 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0431\u043E\u043B\u0435\u0435 10 \u043C\u0438\u043D\u0443\u0442 \u0431\u0435\u0437 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0433\u043E \
  \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F, \u043E\u043D\u0430 \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430. \u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u043A\u043E\u043C\u0430\u043D\u0434:
command.help.description.message=\u0412\u044B\u0432\u043E\u0434\u0438\u0442 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0431\u043E\u0442\u0430.
command.version.app-version.message=\u0412\u0435\u0440\u0441\u0438\u044F \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F: %s.
command.version.description.message=\u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0432\u0435\u0440\u0441\u0438\u044E \u0441\u0435\u0440\u0432\u0435\u0440\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F.

command.delete-users.no-user-specified.error=\u041E\u0428\u0418\u0411\u041A\u0410! \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F.
command.delete-users.user-not-found.error=\u041E\u0428\u0418\u0411\u041A\u0410! \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D:
command.delete-users.root-cannot-be-deleted.error=\u041E\u0428\u0418\u0411\u041A\u0410! \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0440\u043E\u043B\u044C\u044E root \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0443\u0434\u0430\u043B\u0451\u043D:
command.delete-users.user-is-deleted.message=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C '%s' \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0451\u043D.
command.delete-users.no-user-to-delete.message=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C \u0438\u043C\u0435\u043D\u0435\u043C \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.
command.delete-users.description.message=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u043E \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u043C \u0438\u043C\u0435\u043D\u0430\u043C \u0432 Telegram.\n\
\    \u0418\u0421\u041F\u041E\u041B\u042C\u0417\u041E\u0412\u0410\u041D\u0418\u0415: /deleteUsers <TelegramUserNames>

command.describe-roles.available-roles.message=\u0414\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0440\u043E\u043B\u0438:
command.describe-roles.description.message=\u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u0440\u043E\u043B\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E.

command.list-users.no-users-registered.message=\u041D\u0435\u0442 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439.
command.list-users.list-of-registered-users.message=\u0421\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439:
command.list-users.user-permissions.message=\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F:
command.list-users.description.message=\u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0441 \u0438\u0445 \u0440\u043E\u043B\u044F\u043C\u0438
